
exports.menu = (prefix, NomeDoBot, pushname, isCargo, isChVip) => {
return  `╭═════════════ ⪩
╰╮「 𝐈𝐍𝐅𝐎𝐑𝐌𝐀𝐂𝐎𝐄𝐒 」
╭═════════════ ⪩
┃ • ❤️‍🔥 BOT:: ${NomeDoBot}
┃ • ❤️‍🔥 DONO:: FANTASMA MODS 
┃ • ❤️‍🔥 Versão:: 6.0
┃ • ❤️‍🔥 USUARIO:: ${pushname}
┃ • ❤️‍🔥 VOCÊ VIP:: ${isChVip}
╰══════════════ ⪨
╰──────────┐
╭══════════┴═══ ⪩
┃❤️‍🔥 𝐌𝐄𝐍𝐔'𝐒 𝐃𝐎 𝐁𝐎𝐓 ❤️‍🔥
╰═══════════════⪧
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Menu1 [_𝘔𝘦𝘯𝘶 𝘗𝘳𝘪𝘯𝘤𝘪𝘱𝘢𝘭_]
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Menu2 [_𝘔𝘦𝘯𝘶 𝘈𝘥𝘮_]
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Menu3 [_𝘔𝘦𝘯𝘶 𝘋𝘰𝘯𝘰_]
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Menu4 [_𝘔𝘦𝘯𝘶 𝘉𝘳𝘪𝘯𝘤𝘢𝘥𝘦𝘪𝘳𝘢𝘴_]
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Menu5 [_𝘔𝘦𝘯𝘶 𝘓𝘰𝘨𝘰𝘴_]
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Menu6 [_𝘔𝘦𝘯𝘶 𝘈𝘭𝘵𝘦𝘳𝘢𝘥𝘰𝘳𝘦𝘴_]
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Menu7 [_𝘔𝘦𝘯𝘶 𝘌𝘧𝘦𝘪𝘵𝘰𝘴_]
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Menu8 [_𝘔𝘦𝘯𝘶 +18_]
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Menu9 [_𝘔𝘦𝘯𝘶 𝘝𝘪𝘱_]
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Menu10 [_𝘔𝘦𝘯𝘶 𝘊𝘰𝘪𝘯𝘴_]
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};
exports.menuPrincipal = (prefix) => {
return  `╔══════════════════╾┓
┖╮ ⌈ 𝐃𝐈𝐕𝐄𝐑𝐒𝐎𝐒 小 𝐌𝐄𝐍𝐔𝐒 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Menudono
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Menuadm
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Menuvip
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Efeitosimg
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Logos
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Brincadeiras
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Menucoins
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐂𝐌𝐃𝐒 小 𝐌𝐄𝐌𝐁𝐑𝐎 ⌋ 
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Bug (Questione/Erros) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Sugestao (Dica/Sugestão)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Avalie (O quanto é bom)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐂𝐌𝐃𝐒 小 𝐈𝐍𝐅𝐎𝐑𝐌𝐀𝐓𝐈𝐕𝐎𝐒 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ping (Velocidade/Up) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Atividade (do Grupo)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankativo
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Checkativo (@Marcar)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ranklevel (do Grupo) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Consultar_vip
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Dados
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Infobemvindo
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Idiomas (Gtts)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Infodono
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Infoaluguel
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Infocmdvip
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Infovip
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃𝐒 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Play (Nome)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Playvid (Nome)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Playdoc (Nome)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Playmix (Nome)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Shazam (@audio)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Audiomeme (Nome)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Spotify (Link) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tiktok (Link) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tiktokaudio (Link)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Instagram (Link) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Instaaudio (Link) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Threads (Link)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Kwai (Link/Pesquisa)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Multidl (Link)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Soundcloud (Link)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Mediafire (Link)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Googledrive (Link)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Pinterestmp4 (Link)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gerarlink (img/vid)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐏𝐄𝐒𝐐𝐔𝐈𝐒𝐀𝐒 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Pensador (Nome) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Nasa (Ex: 19-10-2007)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Clima (Cidade)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Book (Nome do Livro)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Movie (Nome do Filme)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Imdb (Nome do Filme)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Imdbinfo (Link do Filme)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Animetv (Nome do Anime)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Serie (Nome da Série)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Lyrics (Música) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Lyrics2 (Música) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Playstore (Nome) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Aptoide (Nome)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Happymod (Nome)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Uptodown (Nome)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Receita (Nome)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Signo (Signo) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Amazon (Nome) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Googlesrc (Nome)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Memedroid
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}iFunnyvideo
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Wikipedia (Nome) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Pinterest (Nome) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gimage (Nome) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ytplaylist (Link)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ytsearch (Nome)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Scep (Número)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Promocell (Celular)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Igsh (@usuário)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐈𝐍𝐓𝐄𝐋𝐈𝐆𝐄̂𝐍𝐂𝐈𝐀 ( 𝐀𝐈́ ) ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
┃➮${prefix}Gemini (Pergunta)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Bard (Pergunta)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Summerize (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Totext (Mencionar-audio)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gpt (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gpt-3.5 (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Imagine (Sua ideia)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Redacao (Tema)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐍𝐎𝐓𝐈́𝐂𝐈𝐀𝐒/𝐉𝐎𝐑𝐍𝐀𝐋 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Getnoticias (Tema)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Esportenews (Notícias)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gamenews (Notícias)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Brasileirao (Tabela)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Bbb24news (Notícias)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐅𝐔𝐆𝐔𝐑𝐈𝐍𝐇𝐀𝐒 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ttp (Seu texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Fsticker (Marcar-foto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Sticker (Marcar-foto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Toimg (Marcar-sticker)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Stmetadata (Marcar-sticker)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Attp (Seu texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Roubar (Texto/Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Take (Renomear a figurinha)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rgtake (Texto|Texto) - Registrar sua marca ďágua.
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Qc (Coloque seu texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Figuweb (Texto/Cor)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rntake (Texto|Texto) - Renomeia
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐑𝐀𝐍𝐃𝐎𝐌 小 𝐂𝐌𝐃𝐒 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gtts (Idioma + Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tagme 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Emoji (😏/Whatsapp)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Emojimix (Emoji+Emoji)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tabela (Letras/Simbolos) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Conselhobiblico
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Cantadas
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Conselhos
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Simi (Hable com ela)  
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Perfil
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Calcular (10 + 10)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Morechat (msg1/msg2)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Obesidade (peso/altura)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Contardias (DD/MM/YYYY)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Fazernick (Oq deseja)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ptvmsg (Mencione-V)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Traduzir (Palavra)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Listaddd (Código do Estado)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Listaddi (Código do País)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Listaddd (Número)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Destrava
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Destrava2
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gerarcpf
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tinyurl (Link)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Cuttly (Link)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Bitly (Link)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Dinextenso (Valor)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Sip (Número)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Validarcnpj (número)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Validarcpf (número)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Qrcode (txt/url)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gethtml (url)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.adms = (prefix) => {
return `╔══════════════════╾┓
┖╮ ⌈ 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 小 𝐀𝐃𝐌𝐒 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antiimg (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antivideo (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antiaudio (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antisticker (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antiloc (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Anticontato (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antiddd (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antidoc (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antilinkgp (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antilinkhard (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antilinkeasy (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antifake (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antinotas (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antipalavra (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Anticatalogo (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antipalavrao (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Limitecaracteres (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Bemvindo (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Bemvindo2 (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Simih (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Autosticker (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Autorepo (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Leveling (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Odelete (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}x9visuunica (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}x9 (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}So_adm
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Limitecomandos
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ephemeral
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Multiprefixo (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tempocmd (segundos)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antiddd-list
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Add_ddd 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Del_ddd
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Legenda_imagem (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Legenda_video (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Legenda_estrangeiro (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Legendabv (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Legendasaiu (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Legendabv2 (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Legendasaiu2 (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Autorizar (Solicitações)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Listanegra (Número)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tirardalista (Número)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}ListanegraG (Número)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}TirardalistaG (Número)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Add_prefixo
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tirar_prefixo
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Banghost
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Mutelist (Lista-Mutados)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Mute (@mencionar)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Desmute (@mencionar)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Add 5511...
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Reviver (mencionar-msg)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Kick [@]
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ban (mencionar-msg)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Promover [@] (Ser-admin)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rebaixar [@] (Rebaixar-adm)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rmphotogp
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ephemeral (M. temporárias)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Descgp (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Nomegp (Nome)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Totag (Mencionar algo)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Grupo
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Status
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Limpar
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Atividades
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Linkgp
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Revlinkgp
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Grupoinfo
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Blockcmdgp (cmd)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Unblockcmdgp (cmd)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Listbcmdgp
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Hidetag (txt-marcação)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Marcar (@)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Marcar2 (wa.me)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.menudono = (prefix) => {
return `╔══════════════════╾┓
┖╮ ⌈ 𝐀𝐋𝐄𝐀𝐓𝐎́𝐑𝐈𝐎𝐒 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Setprefix
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Fotomenu
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Fundobemvindo
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Fundosaiu
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Fundolevel
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Servip
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Listagp
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antipalavrão (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Antiligar (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Fazertm (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rgtm
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tirardatm
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Listatm
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Visualizarmsg
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Verificado-global (Selos)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Audio-menu
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Addpalavra (palavrão)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Delpalavra (palavrão)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ausente (fale-oq-faz)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ativo
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐀𝐋𝐔𝐆𝐔𝐄𝐋 ⌋ 
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Modoaluguel (1/0)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Addrent (@/dias)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tirarrent (dias)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Delrent
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Cortesia24
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Listrent
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Lastrent
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Codelistrent
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gerarcoderent (@/dias)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Delcoderent (código)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gerarcodecort
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐏𝐑𝐄𝐌𝐈𝐔𝐌 小 𝐔𝐒𝐔/𝐂𝐌𝐃 ⌋ 
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Delvip [@/dias]
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Addvip [@/dias]
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Cmdviplist
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Viplist
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Addcmdvip (cmd)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Delcmdvip (cmd)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐏𝐑𝐈𝐕𝐀𝐂𝐈𝐃𝐀𝐃𝐄 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Wprivacyph
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Wprivacygp
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐁𝐋𝐎𝐂𝐊/𝐔𝐍𝐁𝐋𝐎𝐂𝐊 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Blockcmdg (comando)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Unblockcmdg (comando)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Listbcmdglobal
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Blockuser [@]
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Unblockuser [@]
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Bangp
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Unbangp
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐋𝐄𝐕𝐄𝐋𝐈𝐍𝐆 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Addlevel (quantidade)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tirarlevel (quantidade)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Addxp (quantidade)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tirarxp (quantidade)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Blocklevellist
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Blocklevel (@marcar)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Unblocklevel (@marcar)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rmlevel (@marcar)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.menulogos = (prefix) => {
return `╔══════════════════╾┓
┖╮ ⌈ 𝐋𝐎𝐆𝐎𝐒 小 𝐕𝐈𝐃𝐄𝐎 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Pubgv (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Natalmsg (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Anonovo (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Trigrev (Texto)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐋𝐎𝐆𝐎𝐒 小 𝟑 𝐓𝐄𝐗𝐓𝐎𝐒 ⌋ 
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Googlesg (txt/txt/txt)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐋𝐎𝐆𝐎𝐒 小 𝟐 𝐓𝐄𝐗𝐓𝐎𝐒 ⌋ 
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Grafite (Texto|Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Pubg (Texto|Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ffbanner (Texto|Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Mascoteavatar (Texto|Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gameplay (Texto|Texto)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐋𝐎𝐆𝐎𝐒 小 𝟏 𝐓𝐄𝐗𝐓𝐎 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Grafite (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Brilhante (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Blur (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Goldt (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Vietnam (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tela (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Seta (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Angelwing (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Hackneon (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Fpsmascote (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Equipemascote (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Txtquadrinhos (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Frozen (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}3dsilver (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Starballons (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Goldtext (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ffavatar (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Mascotegame (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Wingeffect (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Angelglx (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Blackpink (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gizquadro (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Logogame (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Girlmascote (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Smoke (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Fire (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Romantic (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Narutologo (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Lovemsg (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Lovemsg2 (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Lovemsg3 (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Papel (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Coffecup (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Coffecup2 (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Florwooden (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Madeira (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Lobometal (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Neon2 (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Cup (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Txtborboleta (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Harryp (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Metalgold (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Cemiterio (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Shadow (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Shadow-sky (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Flaming (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Efeitoneon (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Metallic (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Naruto (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Metalgold (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Under-grass (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Harry-potter (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Picture-of-love (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Flower-typography (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Carved-wood (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Butterfly (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Night-sky (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Illuminated-metallic (Texto)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Sweet-candy (Texto)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.alteradores = (prefix) => {
return`╔══════════════════╾┓
┖╮ ⌈ 𝐀𝐋𝐓𝐄𝐑𝐀𝐑 小 𝐕𝐈𝐃𝐄𝐎 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Videolento (marca)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Videorapido (marca)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Videocontrario (marca)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐀𝐋𝐓𝐄𝐑𝐀𝐑 小 𝐀𝐔𝐃𝐈𝐎 ⌋ 
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Audiolento (marca)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Audiorapido (marca)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Grave (marca)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Grave2 (marca)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Esquilo (marca)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Estourar (marca)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Bass (marca)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Bass2 (marca)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Vozmenino (marca)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.menuvip = (isCmdVip, prefix, capitalizeFirstLetter) => { 
return `╔══════════════════╾┓
┖╮ ⌈ 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 小 𝐕𝐈𝐏 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
${isCmdVip.map((cmd, index) => `║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix + capitalizeFirstLetter(cmd)}`).join('\n')}
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.brincadeiras = (prefix) => {
return `╔══════════════════╾┓
┖╮ ⌈ 𝐉𝐎𝐆𝐔𝐈𝐍𝐇𝐎𝐒 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Jogodavelha (@Marcar) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Vab (Você prefere hm?)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Eununca (Eu nunca, eu já?)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ppt (Pedra/Papel/Tesoura) 
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐈𝐍𝐓𝐄𝐑𝐀𝐓𝐈𝐕𝐎𝐒 ⌋ 
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gay (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Feio (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Corno (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Vesgo (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Bebado (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gostoso (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Gostosa (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Sigma (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Beta (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Baiano (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Baiana (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Carioca (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Louco (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Louca (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Safada (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Safado (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Macaco (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Macaca (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Puta (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Beijo (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Matar (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tapa (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Chute (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Dogolpe (marca (@))   
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Nazista (marca (@))
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Chance (fale algo) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Surubao (Quantidade) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Casal (Casal do grupo)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Quando (Perguntar)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Mencionar (fale algo)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Death (Nome)
┃➮
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐓𝐎𝐏 𝟓 小 𝐑𝐀𝐍𝐊 ⌋ 
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankgay (5 gays)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankgado (5 gados)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankcorno (5 cornos)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankgostoso (5 gostosos)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankgostosa (5 gostosas)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ranknazista (5 nazistas)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankotakus (5 otakus)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankpau (5 pauzudos)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ranksigma (5 sigmas)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankbeta (5 betas)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankbaiano (5 baianos)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankbaiana (5 baianas)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankcarioca (5 cariocas)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ranksafado (5 safados)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ranksafada (5 safadas)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ranklouco (5 loucos)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Ranklouca (5 loucas)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankmacaco (5 macacos)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankmacaca (5 macacas)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rankputa (5 putas)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.efeitos = (prefix) => {
return `╔══════════════════╾┓
┖╮ ⌈ 𝐄𝐅𝐄𝐈𝐓𝐎𝐒 小 𝐈𝐌𝐆 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Comunismo (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Bolsonaro (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Bnw (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Beautiful (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Blur (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Affect (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Del (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Circle (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Beautiful (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Dither (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Facepalm (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Invert (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Lgbt (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Magik (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rotate (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Rip (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Jail (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Trash (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Pixelate (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Sepia (marcar)-(img)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Wanted (marcar)-(img) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Wasted (marcar)-(img) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Enhance (marcar)-(img) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Tozombie (marcar)-(img) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Toanime (marcar)-(img) 
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Togta (marcar)-(img) 
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.consultas = (prefix) => {
return `
╔══════════════════╾┓
┖╮ ⌈ 𝐂𝐎𝐍𝐒𝐔𝐋𝐓𝐀𝐒 小 𝐕𝐈𝐏 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}cns
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}score
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}impostos
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}beneficios
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}ip
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}parentes
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}site
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}chassi
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}vacina
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}vizinhos
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}rg
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}bin
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}compras
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}cpf
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}cpf2
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}cpf3
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}cep
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}nome
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}nome2
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}cnpj
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}placa
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}motor
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}telefone 
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
`;
};

exports.menu18 = (prefix) => {
return `╔══════════════════╾┓
┖╮ ⌈ 𝐌𝐄𝐍𝐔 +𝟏𝟖 ⌋
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}loli
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}trap
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}ass
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}ahegao
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}bdsm
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}blowjob
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}cuckold
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}cum
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}ero
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}femdom
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}foot
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}gangbang
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}ganbganb
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}glasses
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}hentai
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}hentai2
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}nekos
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}neko2
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}jahy
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}masturbation
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}orgy
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}panties
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}pussy
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}boobs
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}tentacles
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}thighs
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}yuri
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}zettai
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}kasedaiki
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛
┃╭┴════════════════╾┓
┖┤ ⌈ 𝐏𝐋𝐀𝐐𝐔𝐈𝐍𝐇𝐀𝐒 ⌋ 
┎┴─════════════════╾┛
║┃֪࣪╭▼△▼△▼△▼△▼△▼△▼△▼△▼
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Plaq (Plaquinha)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Plaq1 (Plaquinha)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Plaq2 (Plaquinha)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Plaq3 (Plaquinha)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Plaq4 (Plaquinha)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Plaq5 (Plaquinha)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Plaq6 (Plaquinha)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Plaq7 (Plaquinha)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Plaq8 (Plaquinha)
║┃֪࣪├ׁ̟̇❯❯▻ ❤️‍🔥${prefix}Plaq9 (Plaquinha)
║┖┴▼△▼△▼△▼△▼△▼△▼△▼△▼
┗─๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪──๋︩︪┛`;
};